{
  "header": {
    "title": "Who We Are",
    "description": "The Breathe Mongolia - Clean Air Coalition is an international team of professionals and everyday citizens, working to end Mongolia’s air pollution crisis."
  },
  "subNavigationTabs": {
    "aboutUs": "About Us",
    "ourStory": "Our Story",
    "impact": "Impact",
    "ourTeam": "Our Team",
    "supportUs": "Support Us"
  },
  "ourMission": "Our Mission",
  "missionStatement": "Our mission is to arm people with the resources to end air pollution in Mongolia",
  "ourVision": "Our Vision",
  "visionStatement": "Our vision is clean, sustainable and prosperous Mongolia",
  "whatWeDo": "What We Do",
  "whatWeDoDescription": "We create bilingual digital space and set of tools to address the lack of a centralized source for quality information and insight to the current conditions in Mongolia by focusing on:",
  "education": "Education",
  "educationDescription": "We educate the public so they can protect themselves and reduce emissions",
  "building": "Community",
  "buildingDescription": "We build a community of professionals and allies working to reduce air pollution",
  "monitoring": "Watchdog",
  "monitoringDescription": "We monitor policies and decisions to inform the public and to promote accountability",
  "why": "Why",
  "whyDescription": "The right to breathe clean air is a fundamental human right. We deserve to live long and healthy lives with our loved ones in our homeland.",
  "ourAlignment": "Our Alignment to Sustainable Development Goals",
  "ourAlignmentDescription": "Our work contributes to the Sustainable Development Goals (SDG) put forth by the United Nations. Specifically, we align with and seek to impact the following 7 SDGs and their targets:",
  "vision": "Breathe Mongolia Mongolian Sustainable Development Vision 2030",
  "visionDescription": "Breathe Mongolia’s work supports 3 out of the 10 goals set forth by Mongolia Sustainable Development Vision 2030, which includes:",
  "goal6KeyWord": "Improve",
  "improveEnvironment": "the living environment of the Mongolian people",
  "improveEnvironmentDetails": "to lead a healthy and long life; increase life expectancy at birth to 78 years",
  "goal8KeyWord": "Preserve",
  "preserveBalance": "ecological balance",
  "preserveBalanceDetails": "and to be placed among first 30 countries on the rankings of the countries by the Green economy index in the world",
  "goal10KeyWord": "Build",
  "buildGovernance": "professional, stable and participative governance,",
  "buildGovernanceDetails": "free of corruption that is adept at implementing development policies at all levels.",
  "ourTeam": {
    "whereOurTeamIsLocated": "Where Our Team Is Located",
    "featuredMembers": "Featured Team Members",
    "ourTeam": "Our Team"
  },
  "supportUs": {
    "title":"Support Breathe Mongolia with your donation and volunteer work!",
    "subtitle":"100% of your donation will directly fund initiatives that prevent air pollution emissions and help people protect their health. We use reliable fundraising platforms that do not charge any fees to process your online donation.",
    "waysToDonate": "Ways to Donate Money",
    "donateDirectlyOn": "Donate directly on",
    "donate": "DONATE",
    "otherWaysToDonate": "Other Ways to Donate",
    "startBirthdayFundraiser": "Start a birthday fundraiser on Facebook",
    "facebookStepOnePart1": "Visit our Facebook page, click on",
    "facebookStepOnePart2": "tab",
    "facebookStepTwo": "Click on “Raise Money” on Create a Fundraiser section",
    "facebookStepThree": "Set the amount, motivation text and invite your friends",
    "addToSmileAmazon": "Add Breathe Mongolia - Clean Air Coalition on",
    "wontCostACent": ", It won't cost a single cent",
    "amazonSmileStepOne": "Click on “Get Started” and search for “Breathe Mongolia” ",
    "amazonSmileStepTwo": "Select Breathe Mongolia - Clean Air Coalition",
    "amazonSmileStepThreePart1": "Always shop from ",
    "amazonSmileStepThreePart2": "",
    "andBreak": "AND",
    "donateThroughEmp": "Donate through your employer. Get matching donations from your employer or have employer give us corporate grants. We’re on Benevity and YouCause",
    "donateThroughEmployer": "You can also find Breathe Mongolia - Clean Air Coalilition (EIN:....) in your workplace Giving portals such as Benevity and YourCause and donate, get matching donations and log in your volunteers hours to earn a grant for us.",
    "volunteer": "Fight air pollution in Mongolia with your science, tech, design and business skills from anywhere in the world. Check out the 10 perks of working with us.",
    "volunteerForUs": "Volunteer for Us",
    "currentVolunteersNeeded": "Current Volunteers Needed",
    "viewPosition": "View Position"
  },
  "ourStory": {
    "title": "Our Story",
    "ourStoryDetails": "Young Mongols decided to organize a protest in New York City, raising awareness about the deadly air pollution in Mongolia under #BreatheMongolia hashtag. The protest inspired other concerned Mongols and global citizens across the world and our founders met and created Breathe Mongolia - Clean Air Coalition nonprofit. Now, Breathe Mongolia platform serves as a central collaboration, watchdog and knowledge center hub for the fight against air pollution in Mongolia, run by volunteers in 10 countries from diverse professions such as atmospheric chemist, software engineer, urban planner, medical doctor and policy analyst. We are determined to bring all the stakeholders together and equip them with tools to eliminate the source of pollution in our homeland.",
    "moreAboutOurStory": "MORE ABOUT OUR STORY",
    "storiesAirPollution": "Stories About Air Pollution",
    "readMoreStories": "READ MORE STORIES"
  }
}
