{
  "header": {
    "title": "Бидний тухай",
    "description": "Breathe Mongolia - Цэвэр агаарын эвсэл нь Монголын агаарын бохирдлын хямралыг арилгахаар ажиллаж буй олон улсын мэргэжлийн болон идэвхтэй иргэдийн баг юм."
  },
  "subNavigationTabs": {
    "aboutUs": "Бидний тухай",
    "ourStory": "Бидний түүх",
    "impact": "хийсэн ажил",
    "ourTeam": "Манай хамт олон",
    "supportUs": "Биднийг дэмжих"
  },
  "ourMission": "Бидний зорилго",
  "missionStatement": "Бидний эрхэм зорилго бол иргэдийг Монгол орны агаарын бохирдлыг бууруулах хэрэгслээр хангах явдал юм",
  "ourVision": "Алсын хараа",
  "visionStatement": "Бидний алсын хараа нь цэвэр, тогтвортой, цэцэглэн хөгжиж буй Монгол улс юм",
  "whatWeDo": "Бидний үйл ажиллагаа",
  "whatWeDoDescription": "Бид Монгол орны өнөөгийн нөхцөл байдлын талаарх чанартай мэдээлэл, ойлголтын дутагдлыг арилгахын тулд, хоёр хэлээр дижитал орон зайнд төвлөрсөн эх үүсвэр, мөн багаж хэрэгслийг бүтээж байна. Ингэхдээ дараах талбар дээр төвлөрч ажиллаж байгаа билээ. Үүнд:",
  "education": "Боловсрол",
  "educationDescription": "Олон нийтэд агаарын бохирдлын талаар болон үүнээс хэрхэн ѳѳрсдийгѳѳ хамгаалах талаар мэдлэг олгох",
  "building": "Хамтын ажиллагаа",
  "buildingDescription": "Aгаарын бохирдлын бууруулах ажил хийж буй мэргэжилтнүүд болон зорилго нэгтнүүдийн хамтын ажиллагааг дэмжих",
  "monitoring": "Хяналт",
  "monitoringDescription": "Гаргасан бодлого, журамд хөндлөнгийн хяналт тавьж олон нийтэд танилцуулж хариуцлагын тогтолцоог сайжруулах",
  "why": "Яагаад энэ ажлыг хийх болов?",
  "whyDescription": "Цэвэр агаараар амьсгалах нь хүний үндсэн эрх юм. Бид эх орондоо хайртай хүмүүстэйгээ урт удаан, элэг бүтэн, эрүүл энх амьдармаар байна.",
  "ourAlignment": " Бидний ажил Тогтвортой xөгжлийн хүрээнд:",
  "ourAlignmentDescription": "Бидний үйл ажиллагаа НҮБ-аас дэвшүүлсэн Тогтвортой хөгжлийн зорилгууд (SDG) -д хувь нэмэр оруулж байгаа. Тодруулбал, бид дараах 7 зорилгуудтай үйл ажиллагаагаа уялдуулж, хувь нэмрээ оруулахын тѳлѳѳ зүтгэн ажиллаж байна.",
  "vision": "Монгол Улсын Тогтвортой xөгжлийн зорилт 2030 ",
  "visionDescription": "Breathe Mongolia нь Монгол Улсын Tогтвортой xөгжлийн зорилт 2030-аас дэвшүүлсэн арван зорилтын гурвыг нь дэмжин ажиллаж байна. Үүнд:",
  "goal6KeyWord": "Амьдрах орчинг",
  "improveEnvironment": "сайжруулах",
  "improveEnvironmentDetails": "улмаар Монголчуудын эрүүл, урт удаан амьдрах, дундаж наслалтыг 78 болгон нэмэгдүүлэх",
  "goal8KeyWord": "Экологийн тэнцвэр",
  "preserveBalance": "хадгалах",
  "preserveBalanceDetails": "Дэлхийн Ногоон эдийн засгийн үзүүлэлтээр (индексээр) эхний 30-д орж буй улс орнуудын нэг болох ",
  "goal10KeyWord": "Сайн засаглал",
  "buildGovernance": "бий болгох",
  "buildGovernanceDetails": "Мэргэжлийн, тогтвортой, идэвхи оролцоотой, хөгжлийн бодлогыг бүх түвшинд хэрэгжүүлэх чадвартай мѳн авилгалаас ангид засаглал",
  "ourTeam": {
    "whereOurTeamIsLocated": "Манай багийн гишүүдийн байршил",
    "featuredMembers": "Онцлох багийн гишүүд",
    "ourTeam": "Манай баг"
  },
  "supportUs": {
    "title": "Манай байгууллагын үйл ажиллагааг хандив болон сайн дурын ажлаараа дэмжээрэй",
    "subtitle": "Таны хандив 100% агаарын бохирдлыг бууруулах, бусдын эрүүл мэндийг хамгаалах ажилд зарцуулагдах болно.",
    "waysToDonate": "Мөнгөн хандив өгөх аргууд",
    "donateDirectlyOn": "дээр хандив өгөх",
    "donate": "Хандивлах",
    "otherWaysToDonate": "Хандив өргөх бусад аргууд",
    "startBirthdayFundraiser": "Facebook дээр төрсөн өдрийн хандивын аян эхлүүлээpэй:",
    "facebookStepOnePart1": "Манай Фэйсбүүк хуудасны",
    "facebookStepOnePart2": "рүү орнo",
    "facebookStepTwo": "Create a fundraiser -> Raise Money товчин дээр дарна",
    "facebookStepThree": "Мөнгөн дүнгээ тавиад, найзуудыгаа уриалаарай",
    "addToSmileAmazon": "Амазоны",
    "wontCostACent": "-р худалдаа хийж биднийг дэмжихэд таниас ямар ч зардал гарахгүй.",
    "amazonSmileStepOne": "Get Started товчийг даран “Breathe Mongolia” гэж бичээд",
    "amazonSmileStepTwo": "Breathe Mongolia - Clean Air Coalition-г олон сонгоорой",
    "amazonSmileStepThreePart1": "Дандаа ",
    "amazonSmileStepThreePart2": "-p худалдаа хийгээрэй",
    "andBreak": "БAC",
    "donateThroughEmp": "Таны бидэнд өгөх хандивтай дүйцэхүйц хандивыг таны ажил олгогч нэмж өгөх боломжтой. Мөн таны ажил олгогч бидэнд шууд тэтгэлэг өгч болно. Манай байгууллага Benevity болон YouCause дээр бүртгэлтэй.",
    "donateThroughEmployer":"Мөн та ажлын байрныхаа хандив, сайн дурын Benevity, YourCause гэх мэт талбаруудад манай байгууллагыг бүртгүүлэн хандиваа 2 дахин өсгөх эсвэл сайн дурын ажлын цагаа бүртгүүлж компаниасаа манайд хандивлуулах боломжтой",
    "volunteer": "Дэлхийн хаанаас ч шинжлэх ухаан, технологи, дизайн, бизнесийн ур чадвараараа Монголын агаарын бохирдолтой тэмцээрэй. Бидэнтэй ажиллахын 10 давуу талыг сонирхоорой",
    "volunteerForUs": "Сайн дурын ажил",
    "currentVolunteersNeeded": "Одоогоор хэрэгцээтэй байгаа сайн дурын ажлууд:",
    "viewPosition": "Ажлын байр харах"
  },
  "ourStory": {
    "title": "Бидний түүх",
    "ourStoryDetails": "Монгол залуучууд Нью-Йорк хотод #BreatheMongolia hashtag-ийн дор Монгол Улсад үхлийн аюултай агаарын бохирдлын талаар олон нийтийн анхаарлыг хандуулж, эсэргүүцлийн жагсаал зохион байгуулжээ. Энэхүү жагсаал нь дэлхийн өнцөг булан бүрт амьдарч буй Монголчууд болон дэлхийн иргэдийг нэгтгэсэн бөгөөд манай үүсгэн байгуулагчид Breathe Mongolia - Цэвэр агаарын эвсэл ашгийн бус байгууллагыг үүсгэсэн юм. Одоо Breathe Mongolia-д 10 орны агаар мандлын химич, програм хангамжийн инженер, хот төлөвлөлт, анагаах ухааны доктор, бодлогын шинжээч зэрэг олон мэргэжилтэнгүүдээс бүрдсэн сайн дурынхан ажиллаж байна.",
    "moreAboutOurStory": "дэлгэрэнгүй",
    "storiesAirPollution": "Агаарын бохирдлын тухай түүхүүд",
    "readMoreStories": "Бусад түүхийг унших"
  },
  "joinBm": {
    "opportunities": "Нээлттэй ажлын байр",
    "applyNow": "АНКEТ БӨГЛӨХ"
  }
}
